delete_list = []

pko_list = [["src/PKO/казначейство.jpg", "Казанчейство -> Расходные кассовые ордера(Используем только вкладку КАССА)"],                       #1
            ["src/PKO/Date.jpg","Выбираем установить приод "],                                                                                #2
            ["src/PKO/today.jpg","Ставим сегодняшнюю дату"],                                                                                  #3
            ["src/PKO/Vblbor_smeny.jpg","Открываем свой расходник двойным нажатием(проверяем номер кассы, ККМ1 или ККМ2 ,и время внесения)"], #4
            ["src/PKO/Fill.jpg"," Заполняем поле выдать в дательном падеже -> провести и закрыть"],                                           #5
            ["src/PKO/Print.jpg","Выбираем свой расходник -> печать -> расходный кассовый ордер"],                                            #6
            ["src/PKO/pko_dock.jpg","Заполняем документ как показано на фото -> Печать"]                                                      #7
            ]

KM3_list = [["src/PKO/казначейство.jpg", "Казанчейство -> Расходные кассовые ордера(Используем только вкладку КАССА)"],                       #1
            ["src/PKO/Date.jpg","Выбираем установить приод "],                                                                                #2
            ["src/PKO/today.jpg","Ставим сегодняшнюю дату"],                                                                                  #3
            ["src/PKO/Vblbor_smeny.jpg","Открываем свой расходник двойным нажатием(проверяем номер кассы, ККМ1 или ККМ2 ,и время внесения)"], #4
            ["src/PKO/Fill.jpg"," Заполняем поле выдать в дательном падеже -> провести и закрыть"],                                           #5
            ["src/PKO/Print.jpg","Выбираем свой расходник -> печать -> расходный кассовый ордер"],                                            #6
            ["src/PKO/pko_dock.jpg","Заполняем документ как показано на фото -> Печать"]                                                      #7
            ]