delete_list = []

pko_list = [["src/PKO/казначейство.jpg", "1. Казанчейство -> Расходные кассовые ордера(Используем только вкладку КАССА)"],
            ["src/PKO/Date.jpg","2. Выбираем установить приод "],
            ["src/PKO/today.jpg","3. Ставим сегодняшнюю дату"],
            ["src/PKO/Vblbor_smeny.jpg","4. Открываем свой расходник двойным нажатием(проверяем номер кассы, ККМ1 или ККМ2 ,и время внесения)"],
            ["src/PKO/Fill.jpg","5. Заполняем поле выдать в дательном падеже -> провести и закрыть"],
            ["src/PKO/Print.jpg","6. Выбираем свой расходник -> печать -> расходный кассовый ордер"],
            ["src/PKO/pko_dock.jpg","7. Заполняем документ как показано на фото -> Печать"]
            ]
KM3_list = [["asdasdas",'ПЕРВОЕ'],
            ['ВТОРОЕ',"ВТОРОЕ"],
            ["asdasdasd","ТРЕТЬЕ"]]