delete_list = []

pko_list = [["src/PKO/казначейство.jpg", "Казанчейство -> Расходные кассовые ордера(Используем только вкладку КАССА)"],                       #1
            ["src/PKO/Date.jpg","Выбираем установить приод "],                                                                                #2
            ["src/PKO/today.jpg","Ставим сегодняшнюю дату"],                                                                                  #3
            ["src/PKO/Vblbor_smeny.png","Открываем свой расходник двойным нажатием(проверяем номер кассы, ККМ1 или ККМ2)"], #4
            ["src/PKO/Fill.jpg"," Заполняем поле выдать в дательном падеже -> провести и закрыть"],                                           #5
            ["src/PKO/Print.jpg","Выбираем свой расходник -> печать -> расходный кассовый ордер"],                                            #6
            ["src/PKO/pko_dock.jpg","Заполняем документ как показано на фото -> Печать"]                                                      #7
            ]

KM3_list = [["src/KM3/start.jpg", "Продажи -> Чеки ККМ"],                                                                                     #1
            ["src/PKO/Date.jpg","Выбираем установить приод "],                                                                                #2
            ["src/PKO/today.jpg","Ставим сегодняшнюю дату"],
            ["src/KM3/check.jpg","Выбираем Чек ККМ на возврат"],#3
            ["src/KM3/print.jpg","Печать-> КМ-3"],#3
            ["src/KM3/fill.jpg","Заполняем как на фото->печать"], #4                                                     #7
            ]

pсo_list = [["src/ПКО/start.jpg", "Казанчейство -> Приходные кассовые ордера(Используем только вкладку КАССА)"],                       #1
            ["src/PKO/Date.jpg","Выбираем установить приод "],                                                                                #2
            ["src/PKO/today.jpg","Ставим сегодняшнюю дату"],                                                                                  #3
            ["src/ПКО/choose_pco.jpg","Если была оплата наличными, приходника будет два"], #4
            ["src/ПКО/fill.jpg"," Заходим в каждый приходник и заполняем как на фото(В дательном падеже) ->Провести и закрыть"],                                           #5
            ["src/ПКО/print.jpg","Выделяем приходники(через ctrl) -> печать -> приходный кассовый ордер"],                                            #6
            ["src/ПКО/print_fill.jpg","Заполняем документ как показано на фото(выделяем все что без квитанции через ctrl) -> Печать"]                                                      #7
            ]
